complete/buddy_data/奇秀-主播房间-20160913075325-20160913075326500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 7:53:25]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[140878]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[泡泡永远17岁 用心唱歌]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13155]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1348]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泡泡撸友]]></vipnickname><top_name><![CDATA[泡泡撸友]]></top_name><top_money><![CDATA[4180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黄敏 10086]]></vipnickname><top_name><![CDATA[黄敏 10086]]></top_name><top_money><![CDATA[1250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃土少年小黑ღ甜甜圈]]></vipnickname><top_name><![CDATA[吃土少年小黑ღ甜甜圈]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨天的纵心]]></vipnickname><top_name><![CDATA[雨天的纵心]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?’爱妃小公举ღ黄金]]></vipnickname><top_name><![CDATA[?’爱妃小公举ღ黄金]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小九家⌒小怪兽]]></vipnickname><top_name><![CDATA[小九家⌒小怪兽]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[枫叶回转]]></vipnickname><top_name><![CDATA[枫叶回转]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱泡泡1314的绘梨衣]]></vipnickname><top_name><![CDATA[爱泡泡1314的绘梨衣]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欢迎我家老婆]]></vipnickname><top_name><![CDATA[欢迎我家老婆]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Nondualyuan]]></vipnickname><top_name><![CDATA[Nondualyuan]]></top_name><top_money><![CDATA[60]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 